tap "felixkratz/formulae"
tap "homebrew/bundle"
tap "homebrew/services"
tap "jesseduffield/lazygit"
tap "koekeishiya/formulae"
brew "cmake"
brew "figlet"
brew "fnm"
brew "freeglut"
brew "harfbuzz"
brew "htop"
brew "jq"
brew "lsd"
brew "make"
brew "neofetch"
brew "neovim"
brew "protobuf"
brew "stow"
brew "tldr"
brew "tmux"
brew "wget"
brew "felixkratz/formulae/sketchybar"
brew "jesseduffield/lazygit/lazygit"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "android-platform-tools"
cask "db-browser-for-sqlite"
cask "keycastr"
cask "stats"
